COLUMN_NAMES = ['id', 'stop_id', 'route_path_id', 'forecast_time',
                'byTelemetry', 'tmId', 'routePathId', 'request_time']

HOUR_INTO_DAYTIME = {0: 'ночь', 1: 'ночь', 2: 'ночь', 3: 'ночь', 4: 'ночь',
                     5: 'ночь', 6: 'ночь', 7: 'утр. час пик',
                     8: 'утр. час пик', 9: 'утр. час пик',
                     10: 'утро', 11: 'утро', 12: 'день',
                     13: 'день', 14: 'день',
                     15: 'день', 16: 'день', 17: 'веч. час пик',
                     18: 'веч. час пик', 19: 'веч. час пик',
                     20: 'вечер', 21: 'вечер', 22: 'вечер',
                     23: 'ночь', 24: 'ночь'}

